<%@ page contentType="text/html;charset=GBK" language="java" %>
<html>
<head>
    <title>关于我们</title>
</head>
<body>
<jsp:include page="../index/index-header.jsp"/>
<div class="container">
    <h2>会所介绍</h2>
    <div class="row">
        <img class="img-thumbnail" src="../../images/img1.jpg" alt="" />
    </div>
    <div class="row">
        <h3>环境优势</h3>
        <p>百亩绿化景观环绕，两千平米湖面，让您在套房内独享五星级湖畔阳光。 园区内配套有花园式停车场，网球场，篮球场，儿童游乐场等高档休闲设施。 会所建筑及装饰全部采用绿色环保材料，充分考虑母婴健康需求，安全舒适。 独栋建筑，顶级安防体系，专属的访客接待区，人性化的探视流程，确保安全私密。</p>
    </div>
    <div class="row">
        <img src="../../images/waijing.JPG" class="img-thumbnail" alt="" />
        <h3>五星级全方位的管家服务</h3>
        <p>24小时专人送餐、洗衣服、24小时的房间整理、热餐等服务，为你打造一个比家更贴心的家</p>
    </div>
    <div class="row">
        <h3>专业医护服务</h3>
        <p>具有多年临床经验的儿科医生，妇科医生，产科医生团队。给您专业的诊疗保障。 具有多年护理经验的儿科护士，产科护士团队。给您专业细致的护理。 女性心灵成长，家庭关系心理学导师团队。解决您的产前产后焦虑，让您更快乐的享受孕育及生活的美好。 个性化，渐入式产后功能恢复互动方案，运用国际先进的婴儿职能启蒙体系。 专业的乳房保健中心，初乳采集，乳腺疏通乳房自检，乳头纠正，胸腺提升等功能。</p>
    </div>
    <div class="row">
        <h3>中医调理</h3>
        <p>中心著名老中医全面针对体质进行个性化调理，中药饮，煲汤入药，药浴熏洗，并有中医按摩，中医美容。让您远离月子病，有效改善亚健康。</p>
    </div>
    <div class="row">
        <h3>进口品牌专业高档的康护设施和用品</h3>
        <p>进口品牌专业高档的康护设施和母婴用品，让您度过一个安全舒适，高品质的月子时光。</p>
    </div>
    <div class="row">
        <h3>全球先进的婴儿早期智能开发体系</h3>
        <p>BABY SPA中心进行音乐抚触，BABY健身操，五官精致护理等。</p>
    </div>
    <div class="row">
        <h3>药食同源 中式养生月子餐</h3>
        <p>运用博大精深的中医中药，绿色有机，即时烹饪，美味至臻，药食同源的月子膳食。</p>
    </div>
    <div class="row">
        <h3>产后恢复</h3>
        <p>国际先进的产后形体修复方案，使产妇在舒适的休养中重塑曼妙身材，更加自信。</p>
    </div>
    <div class="row">
        <h3>会员尊享</h3>
        <p>辣妈学院 举办各种沙龙，讲座，让辣妈更健康，美丽，更智慧，内外兼修，成为更美好的自己。 社会名流，商务精英汇集，共享人脉资源平台。</p>
    </div>
</div>
<jsp:include page="../index/index-foot.jsp"/>

</body>
</html>
